export default {
    BEST_OFFER: {
      UA: "Кращі пропозиції",
      RU: "Лучшие предложения"
    },
   SHOW_MORE: {
     UA: "Показати більше",
     RU: "Показать больше"
   },
   RATING: {
     UA: "Рейтинг",
     RU: "Рейтинг"
   },
   WELCOME_BONUS: {
     UA: "Вітальний бонус",
     RU: "Приветственный бонус"
   },
   FREE_SPINS: {
     UA: "Фріспіни",
     RU: "Фриспины"
   },
   CASINO_REVIEW: {
     UA: "Огляд казино",
     RU: "Обзор казино"
   },
   REVIEW: {
     UA: "Огляд",
     RU: "Обзор"
   },
   GO_TO: {
     UA: "Перейти",
     RU: "Перейти"
   },
   NEW_CASINO: {
     UA: "Нові казино",
     RU: "Новые казино"
   },
   ALL_CASINO: {
     UA: "Всі казино",
     RU: "Все казино"
   },
   PLAY: {
     UA: "Грати",
     RU: "Играть"
   },
   ALL_SLOTS: {
     UA: "Всі слоти",
     RU: "Все слоты"
   },
   POPULAR_SLOTS: {
     UA: "Популярні слоти",
     RU: "Популярные слоты"
   },
   WELCOME_PACKAGE: {
     UA: "Вітальний пакет",
     RU: "Приветственный пакет"
   },
   ALL_OFFERS: {
     UA: "Всі пропозиції",
     RU: "Все предложения"
   },
   DONT_MISS_OFFERS: {
     UA: "Не пропустіть пропозиції",
     RU: "Не пропустите предложения"
   },
   VOLATILITY: {
     UA: "Волатильність",
     RU: "Волатильность"
   },
   WHEELS: {
     UA: "Барабани",
     RU: "Барабаны"
   },
   PAY_LINES: {
     UA: "Лінії виплат",
     RU: "Линии выплат"
   },
   MIN_BET: {
     UA: "Мін. ставка",
     RU: "Мин. ставка"
   },
   NUMBER_ROWS: {
     UA: "Лінії",
     RU: "Линии"
   },
   POPULAR_CASINO: {
     UA: "Популярні казино",
     RU: "Популярные казино"
   },
   HIGHEST_RATING: {
     UA: "Найвищий рейтинг",
     RU: "Самый высокий рейтинг"
   },
   NEWS: {
     UA: "Новини",
     RU: "Новости"
   },
   BLOG: {
     UA: "Блог",
     RU: "Блог"
   },
   INTERVIEW: {
     UA: "Інтерв'ю",
     RU: "Интервью"
   },
   LAST_ARTICLE: {
     UA: "Останні статті",
     RU: "Последние статьи"
   },
   LAST_NEWS: {
     UA: "Останні новини",
     RU: "Последние новости"
   },
   LAST_INTERVIEW: {
     UA: "Останні інтерв'ю",
     RU: "Последние интервью"
   },
   DETAILS: {
     UA: "Деталі",
     RU: "Детали"
   },
   GAME_OFFERS: {
     UA: "Пропозиції ігор",
     RU: "Предложения игр"
   },
   GAMES: {
     UA: "Ігри",
     RU: "Игры"
   },
   TYPE_GAMES: {
     UA: "Типи ігор",
     RU: "Типы игр"
   },
   VENDORS: {
     UA: "Провайдери",
     RU: "Провайдеры"
   },
   PAYMENTS: {
     UA: "Оплата",
     RU: "Оплата"
   },
   PAYMENTS_OPTIONS: {
     UA: "Варіанти оплати",
     RU: "Варианты оплаты"
   },
   DEPOSIT: {
     UA: "Депозит",
     RU: "Депозит"
   },
   MIN_DEPOSIT: {
     UA: "Мін. депозит",
     RU: "Мин. депозит"
   },
   MIN_PAYOUT: {
     UA: "Мін. виведення",
     RU: "Мин. вывод"
   },
   CASINOS_WITH: {
     UA: "Казино мають",
     RU: "Казино имеющие"
   },
   CASINO: {
     UA: "Казино",
     RU: "Казино"
   },
   BONUS_ROUND: {
     UA: "Бонус раунд",
     RU: "Бонус раунд"
   },
   WILD_SYMBOL: {
     UA: "Дикий символ",
     RU: "Дикий символ"
   },
   TYPE_GAME: {
     UA: "Тип гри",
     RU: "Тип игры"
   },
   YES: {
     UA: "Так",
     RU: "Да"
   },
   NO: {
     UA: "Немає",
     RU: "Нет"
   },
   PROFIT_INFORMATION: {
     UA: "Інформація про прибуток",
     RU: "Информация о прибыли"
   },
   RATE: {
     UA: "Ставка",
     RU: "Ставка"
   },
   MAX_RATE: {
     UA: "Макс. ставка",
     RU: "Макс. ставка"
   },
   MIN_RATE: {
     UA: "Мін. ставка",
     RU: "Мин. ставка"
   },
   BONUSES_FROM: {
     UA: "Бонуси від",
     RU: "Бонусы от"
   },
   CASINO_WITH_GAME: {
     UA: "Казино з цією грою",
     RU: "Казино с этой игрой"
   },
   CONTENT: {
     UA: "Зміст",
     RU: "Содержание"
   },
   REGISTRATION: {
     UA: "Реєстрація",
     RU: "Регистрация"
   },
   SUCCESS_MESSAGE: {
     UA: "Для підтвердження реєстрації вам на пошту надіслано листа з посиланням для переходу",
     RU: "Для подтверждения регистрации вам на почту отправлено письмо с ссылкой для перехода"
   },
   CLOSED: {
     UA: "Закрито",
     RU: "Закрыто"
   },
   BONUS_INACTIVE: {
     UA: "Бонус неактивний",
     RU: "Бонус неактивный"
   },
   LOGIN_PERSONAL_ACCOUNT: {
     UA: "Вхід в особистий кабінет",
     RU: "Вход в личный кабинет"
   },
   LOGIN: {
     UA: "Вхід",
     RU: "Вход"
   },
   SEND: {
     UA: "Відправити",
     RU: "Отправить"
   },
   LEAVE_COMPLAINT: {
     UA: "Залишити скаргу",
     RU: "Оставить жалобу"
   },
   PERSONAL_ACCOUNT: {
     UA: "Особистий кабінет",
     RU: "Личный кабинет"
   },
   AUTHOR_SPECIALIZATION: {
     RU: "Редактор в OnlineCasino.UA Украина",
     UA: "Редактор в OnlineCasino.UA Україна"
   },
   REVIEW_AUTHOR: {
     RU: "Автор",
     UA: "Автор"
   },
   PUBLICATION_DATE: {
     RU: "Дата публикации",
     UA: "Дата публікації"
   },
   PROMO_TITLE: {
     RU: "Скопируйте промокод",
     UA: "Скопіюйте промокод"
   },
   CASINO_REVIEWS: {
     RU: "Обзоры казино",
     UA: "Огляди казино"
   },
   GO_CASINO_SITE: {
     RU: "Перейти на сайт казино",
     UA: "Перейти на сайт казино"
   },
   DISCLAIMER_TEXT_BEFORE: {
     RU: "К сожалению, казино",
     UA: "Нажаль, казино"
   },
   DISCLAIMER_TEXT_AFTER: {
    RU: "прекратило работу. Рекомендуемые казино:",
    UA: "припинило роботу. Рекомендовані казино:"
  }
 }